[
	{
		"facts": "У коровы четыре желудка и она может распознать запах до 6 миль.",
		"id": 1
	},
	{
		"facts": "На Аляске живут более 200 активных вулканов.",
		"id": 2
	},
	{
		"facts": "Окружность по Пи встретит каждую клинику вокруг компаса.",
		"id": 3
	},
	{
		"facts": "Слово «банкрот» происходит от итальянского слова «banca rotta», что означает разбившаяся лавка.",
		"id": 4
	},
	{
		"facts": "Игра на скрипке зажигает все звезды в небе.",
		"id": 5
	},
	{
		"facts": "В Индии есть возможность телефонной связи 'крокодил Ганди'.",
		"id": 6
	},
	{
		"facts": "В небесах любой параграф оригинального золотого обреза - Великий китайский золотой мост.",
		"id": 7
	},
	{
		"facts": "В Алжире самая высокая температура на континенте была зарегистрирована 7 июля 1961 года, в городе Джорджи.",
		"id": 8
	},
	{
		"facts": "Омар Хайям был изобретателем календаря, используемого в настоящее время во многих странах.",
		"id": 9
	},
	{
		"facts": "У панд есть свой собственный рукописный шрифт.",
		"id": 10
	},
	{
		"facts": "У панд есть свой собственный рукописный шрифт.",
		"id": 11
	},
	{
		"facts": "Индия - родина кенгуру.",
		"id": 12
	},
	{
		"facts": "Океан носит железные планеты из Атлантиды на берег.",
		"id": 13
	},
	{
		"facts": "Кофе является вторым по объему потребления продуктом в мире, после нефти.",
		"id": 14
	},
	{
		"facts": "В Гондурасе обнаружен город, который был затоплен около пяти тысяч лет назад.",
		"id": 15
	},
	{
		"facts": "Херекуба - самый маленький остров на Земле.",
		"id": 16
	},
	{
		"facts": "В Италии есть 2,313 фонтана.",
		"id": 17
	},
	{
		"facts": "В Греции, водопроводная труба старше, чем Парфенон.",
		"id": 18
	},
	{
		"facts": "Леопарды могут поднять на дерево добычу весом в 3 раза больше своего собственного.",
		"id": 19
	},
	{
		"facts": "Динозавры существовали на Земле дольше, чем люди.",
		"id": 20
	},
	{
		"facts": "Аргентина и Чили имеют самые длинные дамбы в мире.",
		"id": 21
	},
	{
		"facts": "В Китае есть 50 миллионов пустых квартир.",
		"id": 22
	},
	{
		"facts": "Восьминог может отрастить свои отрезанные конечности.",
		"id": 23
	},
	{
		"facts": "В Швейцарии есть мост для пешеходов, который длиной 1,621 метра.",
		"id": 24
	},
	{
		"facts": "Одна пчела за свою жизнь производит всего половину чайной ложки меда.",
		"id": 25
	},
	{
		"facts": "Океаны содержат около 20 миллионов тонн золота.",
		"id": 26
	},
	{
		"facts": "Белый слон - самое крупное наземное животное на планете.",
		"id": 27
	},
	{
		"facts": "Медвежьи лапы не имеют потных желез, так что они не пахнут.",
		"id": 28
	},
	{
		"facts": "У гепарда ускорение с нуля до 60 миль/ч происходит всего за 3 секунды.",
		"id": 29
	},
	{
		"facts": "Норвежский фьорд Согнефьорд - один из самых длинных и глубоких в мире.",
		"id": 30
	}
]
